{
  "cantadas": [
    "Tu es la racine carrée de -1 ? Parce que tu es imaginaire et je suis complètement fou de toi.",
    "Tu voyages à la vitesse de la lumière ? Parce que le temps s’arrête quand je te regarde.",
    "Tu es la protéine de mon shake post-entraînement : sans toi, je ne suis pas complet.",
    "Je ne suis pas prof de danse, mais nos cœurs sont déjà en parfaite synchronisation.",
    "Ensemble, notre amour c’est comme le meilleur booster : ça décuple notre énergie.",
    "Fais comme chez toi : vole-moi quelques baisers, c’est un délit autorisé.",
    "Tu n’es pas une météorite, mais tu illumines tout mon univers quand tu passes près de moi.",
    "On danse ensemble ? Ou carrément plus que ça…",
    "Je me suis perdu dans tes yeux… puis-je me retrouver sur tes lèvres ?",
    "Mets-toi à ta place : sur moi, tout de suite !",
    "Je courrais 1000 km et je tiendrais 2h en planche juste pour un baiser de toi. Tu veux parier plus ?",
    "Il y a un exercice appelé « embrasse-moi » qui brûle des calories à fond. On teste ?",
    "Mon entraînement est déjà payé, mais le baiser que tu me dois, lui, pas encore !",
    "Tu n’es pas une série de squats, mais je m’entraîne en pensant à toi tout le temps.",
    "Prête-moi ta gourde ? Je suis déshydraté à force de t’admirer.",
    "Tu crois au destin ? Parce qu’on était faits pour s’entraîner ensemble.",
    "Je crois que je fais mal mes exos… je saute de joie dès que je te vois.",
    "Je vais rallonger mon cardio : faut que je sois en forme pour rentrer parfaitement dans ton cœur !",
    "Tu ruines ma diète fitness : impossible de résister à une sucrerie comme toi !",
    "Je vais devoir faire un détox après notre rencontre : tu m’as rempli l’estomac de papillons !",
    "Je vais devoir m’hydrater encore plus maintenant que tu es là et que ta beauté me coupe le souffle !",
    "Combien tu soulèves pour porter toute cette beauté sur tes épaules ?",
    "Je m’entraîne dur pour être assez fort et transporter tout ton sable dans mon petit camion !",
    "Aujourd’hui je double mon cardio : mon cœur doit tenir le coup face à ta beauté !",
    "On dit que le temps va chauffer aujourd’hui… on commence par nous deux ?",
    "Viens chez moi regarder une série ? La série de baisers que je vais te donner !",
    "Je ne suis pas la météo, mais je prédis une montée en température quand on sera seuls.",
    "Je suis devenu Uber : il ne manque plus que l’heure où je viens te chercher !",
    "Avec toi près de moi, même l’air devient plus chaud.",
    "Ce soir je veux me réchauffer contre toi, pas sous mes draps.",
    "Hydrogène ? Quel hydrogène ? Mon élément numéro 1, c’est toi.",
    "Tu es l’axe terrestre ? Parce que mon monde tourne autour de toi.",
    "Tes parents sont mathématiciens ? Parce que tu es un produit remarquable.",
    "Mon amour pour toi est comme Pi : irrationnel et infini.",
    "Ma vie sans toi est comme un vecteur nul : sans intensité, sans direction, sans sens.",
    "À quoi bon étudier la physique si tu ne respectes pas la loi de notre attraction ?",
    "Tu t’appelles Dopamine ? Parce que tu me rends heureux instantanément.",
    "Waouh ! Tu rayonnes sur les longueurs d’onde les plus courtes que j’ai jamais vues.",
    "Je m’appelle Arlindo, mais tu peux m’appeler juste Lindo : j’ai perdu l’air quand je t’ai vue.",
    "Tu t’appelles Google ? Parce que tu as toutes les réponses que je cherche.",
    "Tu es si belle que quand tu es née, ta mère ne t’a pas juste donné la vie, mais toute l’énergie de l’univers.",
    "Tu n’es pas un massage cardiaque, mais tu touches et tu relances mon cœur.",
    "Passe-moi ton Twitter ? Mon père m’a dit de suivre mes rêves.",
    "Tu as un pansement ? Je me suis écorché le genou en tombant amoureux de toi.",
    "Tu sais ce que je ferais si j’étais un chat ? Je passerais mes sept vies avec toi.",
    "Je ne suis pas Casas Bahia, mais je te promets une dédicace totale.",
    "Ça fait longtemps ! Tu te souviens de moi ? Ah non… on s’est juste rencontrés dans mes rêves.",
    "Excuse-moi, mais tu me dois un verre… j’ai renversé le mien quand je t’ai vue.",
    "Qu’est-ce que tu as fait à mes yeux ? Je n’arrive plus à les détacher de toi.",
    "Tu crois en l’amour au premier regard ? Moi non plus… attends, laisse-moi te regarder encore.",
    "Moi et ma langue, on veut te savourer sans se presser.",
    "Je me réchauffe sous les draps, mais j’aimerais vraiment me réchauffer avec toi.",
    "Les tentations comme toi méritent des péchés comme moi.",
    "Mon dérapage préféré, c’est ton corps contre le mien.",
    "On dit que faire l’amour prolonge la vie… viens, je vais te rendre immortel.",
    "Ça vaut un massage ! Mais comme dirait le philosophe : l’erreur c’est de croire que ça s’arrête là.",
    "Plus belle que ta bouche, il n’y a qu’elle sur mes lèvres… je ne dis pas lesquelles.",
    "Je dois avoir une conversation très sérieuse avec toi… mais sans vêtements.",
    "Je ne suis pas pour les couples, mais regarde-nous : couple parfait !",
    "Ce que je pense te faire est un péché, mais je suis prêt à aller en enfer sans me plaindre.",
    "Rien contre ton lit, mais je pense que tu devrais dormir dans le mien.",
    "Notre emboîtement peut être parfait… on teste ça plus tard dans mon lit ?",
    "Je n’imaginais pas qu’un gars comme toi croiserait ma route. C’est bête de demander que tu restes pour toujours ?",
    "Je vis comme si chaque jour était le dernier. Tu veux vivre celui-ci avec moi ?",
    "Excuse-moi, tu as une minute ? Je veux me souvenir de l’instant exact où je suis tombé amoureux de toi.",
    "Merci pour le cadeau. Je porte ce sourire depuis que tu me l’as donné.",
    "Si je gagnais 5 reais à chaque fois que je vois quelqu’un de beau avec toi, j’aurais gagné seulement 5 reais.",
    "Si l’amour était noir et la tendresse blanche, ce que je ressens pour toi serait un damier parfait.",
    "Un seul toucher de toi suffit pour que tous mes désirs les plus intenses commencent à devenir réalité…",
    "Je veux prendre soin de mon chéri pour qu’il ne tombe jamais malade… juste du thé sur du thé.",
    "Aujourd’hui je veux commettre un crime : te voler des baisers. Ce qui vient après reste secret.",
    "J’ai entendu dire que le temps allait chauffer aujourd’hui… tu veux m’aider à vérifier ?",
    "Je suis tellement fatigué aujourd’hui que je veux juste m’asseoir sur toi.",
    "Un seul toucher de toi sur mon corps et tous mes désirs envers toi commencent à devenir réalité.",
    "Ta bouche valait le prix de perdre tout le calme que j’avais.",
    "Tu veux passer la nuit à regarder les étoiles ? Je connais un motel qui en a 5.",
    "Moi, toi, Netflix, un lit et une journée pluvieuse. On y va ? 💭",
    "Tu sais ce qui te rendrait encore plus heureux et te irait parfaitement ? Moi.",
    "Tu veux tester les pompiers en éteignant mon feu aujourd’hui ?",
    "Je crois que toi et moi on s’emboîte parfaitement… si tu vois ce que je veux dire.",
    "Je suis là à sucer un bonbon, mais ça pourrait être toi… tu es partant ?",
    "La tentation c’est quand l’esprit interdit et que le corps désobéit. Je peux te montrer en vrai ?",
    "Et si tes jambes venaient réchauffer mes oreilles ?",
    "À propos de toi, je n’ai pas l’esprit sale… j’ai juste l’imagination chaude.",
    "Ça vaut le replay : puisque la première fois c’était bon, ce ticket est une invitation à répéter les baisers.",
    "Confirme-moi juste ton prénom… parce que j’ai besoin de savoir ce que je vais crier cette nuit.",
    "Je t’observe depuis un moment et je vois que tu as tous les prérequis pour venir m’enlever mes vêtements… tu es partant ?",
    "Quand j’ouvrirai ta braguette, ce sera comme les portes du paradis qui s’ouvrent pour nous deux. Tu es partant ?",
    "Quelle couleur de vêtement je dois porter pour le Nouvel An pour que tu viennes me l’enlever ?",
    "Je ne suis pas le Père Noël, mais je pourrais te faire passer une nuit heureuse…",
    "Mon Dieu, je manque d’air, aide-moi ! Je crois que tu dois me faire du bouche-à-bouche pour me sauver…",
    "Tu crois en l’amour au premier regard, ou je dois repasser devant toi ?",
    "Il doit y avoir un problème avec mes yeux. Je n’arrive pas à les détacher de toi.",
    "Si tu étais une musique, tu serais celle qui ne sort jamais de ma tête.",
    "Tu n’es pas la Joconde, mais tu es une œuvre d’art.",
    "Si les étoiles étaient aussi belles que toi, je passerais mes nuits éveillé.",
    "Mon cœur fait toujours un tête-à-queue dans la courbe de ton sourire.",
    "Tu es la première merveille de mon monde.",
    "Tu sais avec quel signe le mien est compatible ? Avec le tien !",
    "Appelle-moi tableau périodique et dis-moi qu’il y a une chimie entre nous.",
    "Tu n’es pas le Death Note, mais tu as touché mon cœur en 40 secondes.",
    "Tu vois ce gars là-bas ? Eh bien, il demande si tu veux être avec moi.",
    "Prête-moi une photo de toi pour que je montre au Père Noël ce que je veux comme cadeau !",
    "Allons au registre pour que je transmette mon cœur à ton nom.",
    "Je parie un baiser que tu vas me repousser.",
    "Tes jambes ne te font pas mal de fuir mes rêves toutes les nuits, mon amour ?",
    "Appelle-moi urne électronique et donne-moi ton vote de confiance."
  ],
  "iNever": [
    "Je n’ai jamais vomi devant d’autres personnes.",
    "Je n’ai jamais lâché un pet dans un ascenseur en faisant semblant que ce n’était pas moi.",
    "Je n’ai jamais suivi la mauvaise personne dans la rue.",
    "Je n’ai jamais laissé tomber mon téléphone dans les toilettes.",
    "Je n’ai jamais été à une fête sans être invité.",
    "Je n’ai jamais embrassé une célébrité.",
    "Je n’ai jamais été avec des jumeaux.",
    "Je n’ai jamais vomi et dû ravaler.",
    "Je n’ai jamais aimé un film plus que son livre.",
    "Je n’ai jamais entré chez moi par la fenêtre.",
    "Je n’ai jamais ri au point de faire un peu pipi.",
    "Je n’ai jamais donné un mauvais numéro à quelqu’un.",
    "Je n’ai jamais menti sur mon nom à quelqu’un.",
    "Je n’ai jamais eu mon nom au fichier des mauvais payeurs.",
    "Je n’ai jamais dû aller chez le médecin à cause d’un objet coincé dans mon nez ou mon oreille.",
    "Je n’ai jamais utilisé une fausse identité pour entrer en boîte.",
    "Je n’ai jamais cherché mon nom sur Google.",
    "Je n’ai jamais offert un cadeau que j’avais reçu et que je n’aimais pas.",
    "Je n’ai jamais convaincu un ami de larguer sa copine.",
    "Je n’ai jamais supprimé un post parce qu’il avait trop peu de likes.",
    "Je n’ai jamais utilisé la brosse à dents de quelqu’un d’autre.",
    "Je n’ai jamais participé à un reality show.",
    "Je n’ai jamais blâmé quelqu’un d’autre pour mon erreur.",
    "Je n’ai jamais menti sur le candidat pour qui j’ai voté.",
    "Je n’ai jamais donné un mauvais conseil exprès.",
    "Je n’ai jamais porté un vêtement sale.",
    "Je n’ai jamais été confondu(e) avec une célébrité.",
    "Je n’ai jamais fait un faux tatouage et fait semblant que c’était vrai.",
    "Je n’ai jamais fait semblant d’être au téléphone pour éviter quelqu’un.",
    "Je n’ai jamais été obsédé par le stalk d’une personne sur les réseaux.",
    "Je n’ai jamais été viré de classe.",
    "Je n’ai jamais fait un malaise dans la rue.",
    "Je n’ai jamais fait du stop avec des inconnus.",
    "Je n’ai jamais été arrêté par la police.",
    "Je n’ai jamais cassé un os.",
    "Je n’ai jamais cassé une dent.",
    "Je n’ai jamais créé un faux compte sur les réseaux.",
    "Je n’ai jamais vécu une expérience paranormale.",
    "Je n’ai jamais eu un compte hacké.",
    "Je n’ai jamais volé dans un magasin.",
    "Je n’ai jamais eu de paralysie du sommeil.",
    "Je n’ai jamais été coincé dans un ascenseur.",
    "Je n’ai jamais essayé de me couper les cheveux moi-même.",
    "Je n’ai jamais teint mes cheveux d’une couleur bizarre.",
    "Je n’ai jamais chanté au karaoké devant plein de monde.",
    "Je n’ai jamais été malade dans un parc d’attractions.",
    "Je n’ai jamais regretté un message envoyé immédiatement après.",
    "Je n’ai jamais reçu une gifle.",
    "Je n’ai jamais giflé quelqu’un.",
    "Je n’ai jamais participé à une bagarre.",
    "Je n’ai jamais pleuré dans les transports.",
    "Je n’ai jamais passé plus de deux jours sans me doucher.",
    "Je n’ai jamais regardé le téléphone de quelqu’un sans qu’il le sache.",
    "Je n’ai jamais mangé de la nourriture sortie de la poubelle.",
    "Je n’ai jamais obtenu quelque chose gratuitement en draguant.",
    "Je n’ai jamais trébuché dans la rue en regardant mon téléphone.",
    "Je n’ai jamais eu une vidéo gênante postée en ligne.",
    "Je n’ai jamais cassé quelque chose chez quelqu’un et caché.",
    "Je n’ai jamais quitté une fête sans payer.",
    "Je n’ai jamais vanté quelque chose que je n’ai pas fait.",
    "Je n’ai jamais menti autant sur quelque chose que j’ai fini par y croire.",
    "Je n’ai jamais subi de harcèlement à l’école.",
    "Je n’ai jamais tenu la main de la mauvaise personne dans la rue.",
    "Je n’ai jamais été viré d’une fête.",
    "Je n’ai jamais posté quelque chose et regretté.",
    "Je n’ai jamais volé de l’argent dans le portefeuille de mes parents.",
    "Je n’ai jamais mangé de la nourriture tombée par terre.",
    "Je n’ai jamais mangé de la nourriture abandonnée dans la zone restauration du centre commercial.",
    "Je n’ai jamais été avec plus de 5 personnes à une fête.",
    "Je n’ai jamais embrassé quelqu’un que je ne connaissais pas.",
    "Je n’ai jamais été avec le frère/la sœur d’un ami.",
    "Je n’ai jamais dormi dans le bus et raté mon arrêt.",
    "Je n’ai jamais eu un crush sur un prof.",
    "Je n’ai jamais dragué le/la copain/copine d’un ami.",
    "Je n’ai jamais dit je t’aime à quelqu’un que je n’aimais pas vraiment.",
    "Je n’ai jamais eu le coup de foudre.",
    "Je n’ai jamais passé la nuit à envoyer des messages à quelqu’un.",
    "Je n’ai jamais été ghosté sur WhatsApp par quelqu’un que j’aimais.",
    "Je n’ai jamais inventé des rumeurs sur un ex.",
    "Je n’ai jamais trompé quelqu’un.",
    "Je n’ai jamais supplié un ex de revenir.",
    "Je n’ai jamais eu une relation ouverte.",
    "Je n’ai jamais eu un copain virtuel.",
    "Je n’ai jamais regretté d’avoir été en couple avec quelqu’un.",
    "Je n’ai jamais embrassé mon meilleur ami.",
    "Je n’ai jamais douté de mon orientation sexuelle.",
    "Je n’ai jamais été avec quelqu’un pour oublier une autre personne.",
    "Je n’ai jamais ghosté quelqu’un après un mauvais date.",
    "Je n’ai jamais été avec quelqu’un de déjà en couple.",
    "Je n’ai jamais rompu par message.",
    "Je n’ai jamais menti sur mon statut marital.",
    "Je n’ai jamais fait semblant de recevoir un appel pour quitter un mauvais date.",
    "Je n’ai jamais parlé de mon ex lors d’un premier date.",
    "Je n’ai jamais été amoureux de plusieurs personnes en même temps.",
    "Je n’ai jamais fouillé le téléphone de mon/ma partenaire.",
    "Je n’ai jamais fait exprès de rendre quelqu’un jaloux.",
    "Je n’ai jamais eu un blind date.",
    "Je n’ai jamais été avec plusieurs personnes en même temps.",
    "Je n’ai jamais conduit bourré.",
    "Je n’ai jamais été avec quelqu’un et ensuite plus jamais reparlé.",
    "Je n’ai jamais vu un voisin nu.",
    "Je n’ai jamais utilisé Tinder.",
    "Je n’ai jamais été avec des jumeaux.",
    "Je n’ai jamais fixé un date Tinder.",
    "Je n’ai jamais été avec quelqu’un dans les toilettes d’une fête.",
    "Je n’ai jamais été avec quelqu’un à la plage.",
    "Je n’ai jamais été avec quelqu’un dans la rue.",
    "Je n’ai jamais été avec quelqu’un du même genre que moi.",
    "Je n’ai jamais envoyé de photos osées.",
    "Je n’ai jamais envoyé la même photo osée à deux personnes en même temps.",
    "Je n’ai jamais fait un rêve chaud avec quelqu’un qui est ici.",
    "Je n’ai jamais fait un rêve chaud avec un prof.",
    "Je n’ai jamais été tellement bourré que j’ai oublié mon propre nom.",
    "Je n’ai jamais été porté jusqu’à chez moi après un black-out.",
    "Je n’ai jamais été attiré par le parent d’un ami.",
    "Je n’ai jamais envoyé des photos osées à la mauvaise personne.",
    "Je n’ai jamais été avec quelqu’un dans le lit de mes parents.",
    "Je n’ai jamais dansé spécialement pour quelqu’un.",
    "Je n’ai jamais utilisé Tinder en étant en couple.",
    "Je n’ai jamais été dans un club pour adultes.",
    "Je n’ai jamais manqué le travail à cause d’une gueule de bois.",
    "Je n’ai jamais été avec quelqu’un dont je ne connaissais même pas le nom.",
    "Je n’ai jamais été avec quelqu’un de ce groupe.",
    "Je n’ai jamais enlevé mes vêtements à une fête.",
    "Je n’ai jamais été avec une célébrité.",
    "Je n’ai jamais eu un « ami coloré » ou « ami avec bénéfices ».",
    "Je n’ai jamais été avec quelqu’un à l’université.",
    "Je n’ai jamais fait semblant d’être sobre devant mes parents.",
    "Je n’ai jamais me réveillé encore bourré.",
    "Je n’ai jamais nagé nu à la plage ou à la cascade.",
    "Je n’ai jamais fait un baiser à trois.",
    "Je n’ai jamais été avec quelqu’un dans une voiture.",
    "Je n’ai jamais embrassé quelqu’un après avoir vomi.",
    "Je n’ai jamais été travailler bourré.",
    "Je n’ai jamais fait semblant d’être quelqu’un d’autre sur les réseaux.",
    "Je n’ai jamais dansé sur une table.",
    "Je n’ai jamais juste « passé » chez un ex ou un crush.",
    "Je n’ai jamais payé pour du contenu adulte.",
    "Je n’ai jamais reçu des photos osées sans les attendre.",
    "Je n’ai jamais été dans une plage nudiste.",
    "Je n’ai jamais été dans un triangle amoureux.",
    "Je n’ai jamais dit je t’aime juste pour obtenir quelque chose.",
    "Je n’ai jamais été trompé(e) et pardonné la tromperie.",
    "Je n’ai jamais fait l’amour en public.",
    "Je n’ai jamais été avec quelqu’un que mes amis ou famille désapprouvaient.",
    "Je n’ai jamais été jaloux(se) d’un ex de mon partenaire actuel.",
    "Je n’ai jamais fait un rêve érotique avec quelqu’un que je ne devrais pas.",
    "Je n’ai jamais participé à une situation BDSM.",
    "Je n’ai jamais eu une relation avec quelqu’un du même sexe.",
    "Je n’ai jamais menti sur le nombre de partenaires que j’ai eus.",
    "Je n’ai jamais rompu en public pour embarrasser l’autre.",
    "Je n’ai jamais eu un crush sur un collègue en couple.",
    "Je n’ai jamais testé un fétichisme inhabituel.",
    "Je n’ai jamais fait une liste de désirs sexuels avec mon partenaire.",
    "Je n’ai jamais dragué quelqu’un juste pour rendre une autre personne jalouse.",
    "Je n’ai jamais eu un « affair » avec quelqu’un en couple sérieux.",
    "Je n’ai jamais été avec quelqu’un plus âgé que mes parents n’approuvaient.",
    "Je n’ai jamais fait l’amour dans une voiture.",
    "Je n’ai jamais acheté ou utilisé des jouets sexuels excentriques.",
    "Je n’ai jamais eu une fantaisie érotique dans un lieu public insolite."
  ],
  "curiousFacts": [
    "Le cerveau humain est composé d’environ 75 % d’eau – comme un moteur bien refroidi.",
    "Le hot-dog est une invention allemande du XVe siècle – simple mais iconique.",
    "Certains animaux comme les kangourous continuent de grandir même adultes – croissance infinie.",
    "La plupart des vaches ne savent pas descendre les escaliers – comme certains moteurs sans marche arrière.",
    "Un adulte respire en moyenne 550 litres d’oxygène pur par jour – carburant vital.",
    "Environ 4 % de la population mondiale est gauchère – minorité puissante.",
    "Le plus long mot portugais désigne une maladie causée par l’inhalation de cendres volcaniques : pneumoultramicroscopicossilicovulcanoconiótico – un vrai V12 de lettres.",
    "Le Brésil possède la plus grande communauté japonaise hors du Japon – plus de 600 000 à São Paulo.",
    "Le calendrier éthiopien a 7 ans de retard sur le reste du monde – le temps va à son rythme.",
    "L’avenue la plus large du monde, avec 14 voies, se trouve en Argentine – 
